/* For the app's menu bar. */
CFBundleName = "Sketch";

/* For the Finder's info panel. */
CFBundleGetInfoString = "1.3.3, Copyright © 1998-2005, Apple Computer, Inc.";

/* For the app's About panel.*/
NSHumanReadableCopyright = "Copyright © 1998-2005 Apple Computer, Inc.,\nAll Rights Reserved.";

/* Human-readable document type names. */
"Apple Sketch Graphic Format" = "Apple Sketch Graphic Format";
"NSPDFPboardType" = "Portable Document Format (PDF)";
"NSTIFFPboardType" = "Tagged Image File Format (TIFF)";
